export const model = [
   {
      type: 'title',
      value: 'Some title on page',
      options: {
         tag: 'h2',
         styles: 'background-color: #eee; border-radius: 10px; margin-bottom: 20px'
      }
   },
   {
      type: 'text',
      value: 'Carsonified мальчиков делать большую работу, представляет весьма информативным шоу, которое обсуждается широкий спектр веб-дизайн, основанный темы, а также новости о событиях Carsonified и работы.',
      options: {}
   },
   {
      type:'textColumn',
      value: [
         'Используйте подчеркивание. Мы начнем с самых основных трюк в типографии пьес: подчеркивания. ',
         'Подчеркнул заголовок чувствует весомее и обеспечивает более определенное расстояние между заголовком и телом.',
         'Имейте в виду, это обязательно положительные или отрицательные признаки, но более нейтральное, вы должны решить, когда их присутствие хорошо это или плохо основе взгляда вы идете.',
      ],
      options: {}
   }
];